/* Search result count for other results */
"%@ Help Result" = "%@ Resultado da Ajuda";

/* Plural search result count for other results */
"%@ Help Results" = "%@ Resultados da Ajuda";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ Tema da Ajuda";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ Temas da Ajuda";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ ocorrências";

/* Search result count for KB results */
"%@ Support Article" = "%@ Artigo de Suporte";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ Artigos de Suporte";

/* status text in Find banner when one match was found */
"1 match" = "1 correspondência";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Todos os Livros";

/* search field placeholder text */
"Ask a Question" = "Faça uma Pergunta";

/* back button tooltip */
"Back" = "Voltar";

/* tooltip for the search field's cancel button */
"Erase search text" = "Apagar texto da busca";

/* forward button tooltip */
"Forward" = "Avançar";

/* 'Found:' for count of search results */
"Found:" = "Encontrado(s):";

/* home button AXHelp value */
"Go to the home page" = "Ir para a página inicial";

/* Search result section header for other results */
"Help Result" = "Resultado da Ajuda";

/* Plural search result section header for other results */
"Help Results" = "Resultados da Ajuda";

/* Search result section header for helpbook results */
"Help Topic" = "Tema da Ajuda";

/* Plural search result section header for helpbook results */
"Help Topics" = "Temas da Ajuda";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "O Visualizador da Ajuda não pode salvar o arquivo.";

/* Can't open content message */
"Help Viewer cannot open this content." = "O Visualizador de Ajuda não pode abrir este conteúdo.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "O Visualizador de Ajuda não sabe como lidar com a URL selecionada.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "O Visualizador da Ajuda falhou ao salvar o arquivo “%@” na pasta de transferências.";

/* home button tooltip */
"Home" = "Início";

/* menu item title */
"Include Product Support Searches" = "Incluir Buscas de Suporte de Produto";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Mais de %@ ocorrências";

/* status text in Find dialog when a search found nothing */
"Not found" = "Não encontrado";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Nenhum lugar para buscar";

/* contextual menu item title */
"Print Frame\\U2026" = "Imprimir Quadro…";

/* format string for items in the search field's scope menu */
"Search %@" = "Buscar %@";

/* Title for anchor 'search results' page */
"Search Results" = "Resultados da Busca";

/* Prefix for search results page title */
"Search Results: %@" = "Resultados da Busca: %@";

/* forward button AXHelp value */
"Show the next page" = "Mostrar a página seguinte";

/* back button AXHelp value */
"Show the previous page" = "Mostrar a página anterior";

/* Search result section header for KB results */
"Support Article" = "Artigo de Suporte";

/* Plurual search result section header for KB results */
"Support Articles" = "Artigos de Suporte";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "O URL selecionado é: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Digite uma palavra ou uma frase e pressione a tecla Retorno";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Sem Título";

